# -*- coding: utf-8 -*-
# файл с заготовками сообщений

# телефоны Ижевска
hot_contact = 'Телефоны помощи:' \
              '\n1.Молодежный телефон доверия: (3412) 65-80-72, 65-80-73' \
              '\n2.Психологическая помощь по телефону 8-800-100-09-06' \
              '\n3.Детский телефон доверия 8-800-2000-122' \
              '\n4.Телефон доверия МЧС (3412) 39-99-99' \
              '\n5.Телефон доверия МВД по Удмуртии (3412) 93-43-73, 93-45-75' \
              '\n6.Телефон доверия ФСБ (3412) 78-61-33' \
              '\n7.Федеральная служба России по контролю за оборотом наркотиков (3412) 44-77-55'
