# -*- coding: utf-8 -*-
# файл с заготовками сообщений

# телефоны Ижевска
hot_contact = 'Телефоны помощи:' \
              '\n1.Молодежный телефон доверия: (3412) 65-80-72, 65-80-73' \
              '\n2.Психологическая помощь по телефону 8-800-100-09-06' \
              '\n3.Детский телефон доверия 8-800-2000-122' \
              '\n4.Телефон доверия МЧС (3412) 39-99-99' \
              '\n5.Телефон доверия МВД по Удмуртии (3412) 93-43-73, 93-45-75' \
              '\n6.Телефон доверия ФСБ (3412) 78-61-33' \
              '\n7.Федеральная служба России по контролю за оборотом наркотиков (3412) 44-77-55'

help_user_chat_member = '\n1.Выбрать интересующий вас день недели по которому вы хотите получить расписание.' \
                  '\n2.При нажатии клавиши "/меню выше" можно добавить участие ещё в одном чате. ' \
                  'После этого вам будет поступать расписание сразу нескольких классов' \
                  ' в чатах которых которых вы состоите.' \
                  '\n3.При нажатии клавиши "/важные контакты" вам поступит сообщение с телефонами лиц ' \
                  'готовых помочь вам в решении ваших проблемах.' \
                  '\n4.При нажатии на кнопку "/назад" вы вернётесь в предыдущее меню.'

help_user_no_chat = '\n1.Вступить в группу.\n2.Выбрать уровень школы.' \
                    '\n3.Выбрать вашу параллель среди классов.\n4.Выбрать букву вашего класса.' \
                    '\n5.Перейти по полученной ссылке.\n6.Вступить в чат класса.'
